Repository: giellalt/corpus-smj
Catalog: tmx/sma/admin/sd/samediggi.no/alta-2013-kulturprogramma-gasskabaaddaasasj.html.tmx
Source language: smj
Languages: sma

source: Áltá 2013 kulturprográmma (gasskabåddåsasj) / Áltá 2013 / Rijkajgasskasasj barggo / Sámedigge - Sametinget
sma: Áltá 2013 kultuvreprogramme (annjebodts) / Áltá 2013 / Gaskenasjovnaale barkoe / Saemiedigkie - Sametinget

source: Kulturprográmma biejves bæjvváj Áltá 2013.
sma: Kultuvreprogramme biejjeste beajjan Áltá 2013.

source: 20:00 Vuosstájválldem *20:00 Rabás konferánsapub " Studenthuset " 21:30 Filmmaprográmma: Native Shorts 1
sma: Aejlegen, ruffien 9. b. 20:00 Dåastome 20:00 Konferansepube gaajhkesidie - «Studenthusetš 21:30 Filmeprogramme: Native Shorts 1

source: Mánnodagá biehtsemáno 10. biejve
sma: Måantan, ruffien 10. b. 12:00 Tåarjeåesiestimmie 15:00 Kåanstevuasahtallemh Finnmarhkehaallesne 20:00 Konferansepube gaajhkesidie –«Studenthusetš 20:30 Teatere: Beaivváš Sámi Nasjonalteahter: Ridnoaivi ja nieguid oaidni 21:30 Filmeprogramme: Native Shorts 2

source: Dijstagá biehtsemáno 11. biejve
sma: Dæjstan, ruffien 11. b. 12:00 Tåarjeåesiestimmie 15:00 Kåanstevuasahtallemh Finnmarhkehaallesne 18:30 Noeri scene Altan jarngesne 20:00 Konferansepube gaajhkesidie –«Studenthusetš

source: 12:00 Márnán 15:00 Dájddavuosádusá Finnmárkkohállan 20:00 Rabás konferánsapub " Studenthuset " 20:00 Loahppakonsærtta Nive Nielsenijn ja Mari Boinejn
sma: Gaskevåhkoen, ruffien 12. b. 12:00 Tåarjeåesiestimmie 15:00 Kåanstevuasahtallemh Finnmarhkehaallesne 20:00 Konferansepube gaajhkesidie – «Studenthusetš 20:00 Galhkuvekonserte – Nive Nielsen jïh Mari Boine
